Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# AboutPage_Published.Text
source: Published by FITTS Limited.
af: Uitgegee deur FITTS Beperk.
am: በ FITTS Limited የታተመ.
ar: نشرت من قبل FITTS المحدودة.
as: এফআইটিটিএছ লিমিটেডৰ দ্বাৰা প্ৰকাশিত।
az_arab: "FITTS Limited" nəşriyyatı tərəfindən nəşr edilmişdir.
bg: Публикувано от FITTS Limited.
bn: FITTS Limited দ্বারা প্রকাশিত।
bs: Izdavač: FITTS Limited
ca: Publicat per FITTS Limited.
cs: Vydalo nakladatelství FITTS Limited.
cy: Cyhoeddwyd gan FITTS Limited.
da: Udgivet af FITTS Limited.
de: Veröffentlicht von FITTS Limited.
el: Εκδίδεται από ΦΙΤΣ Λίμιτεδ.
es: Publicado por FITTS Limited.
et: Väljaandja FITTS Limited.
fa: منتشر شده توسط FITTS محدود.
fi: Julkaisija: FITTS Limited.
fil: Inilathala ng FITTS Limited.
fr_ca: Publié par FITTS Limited.
ga: Arna fhoilsiú ag FITTS Limited.
gu: ફીટ્સ લિમિટેડ દ્વારા પ્રકાશિત.
he: פורסם על ידי FITTS בע"מ.
hi: FITTS Limited द्वारा प्रकाशित.
hr: Objavio FITTS Limited.
hu: Kiadja a FITTS Limited.
hy: Опубликовано FITTS Limited.
id: Diterbitkan oleh FITTS Limited.
is: Gefið út af FITTS Limited.
it: Pubblicato da FITTS Limited.
iu: ᑎᑎᕋᖅᑕᐅᔪᖅ FITTS Limited−ᑯᓐᓄᑦ.
ja: FITTSリミテッド発行。
kk: FITTS Limited баспасынан жарық көрді.
km: បោះពុម្ពផ្សាយដោយ FITTS Limited.
kn: ಎಫ್ ಐಟಿಟಿಎಸ್ ಲಿಮಿಟೆಡ್ ಪ್ರಕಟಿಸಿದೆ.
ko: FITTS Limited에서 발행했습니다.
ku_arab: بڵاوکراوە لەلایەن FITTS سنووردار.
ky: FITTS Limited тарабынан чыгарылган.
lo: ຈັດພິມໂດຍ FITTS ຈໍາກັດ.
lt: Išleido "FITTS Limited".
lv: Izdevējs FITTS Limited.
mi: Kua whakaputaina e FITTS Limited.
ml: എഫ്.ഐ.ടി.ടി.എസ് ലിമിറ്റഡ് പ്രസിദ്ധീകരിച്ചത്.
mr: एफ.आय.टी.टी.एस.लिमिटेड द्वारा प्रकाशित.
ms: Diterbitkan oleh FITTS Limited.
mt: Ippubblikat minn FITTS Limited.
nb: Publisert av FITTS Limited.
ne: फिट्स लिमिटेड द्वारा प्रकाशित।
nl: Uitgegeven door FITTS Limited.
or: ଫିଟ୍ ଏସ୍ ଲିମିଟେଡ୍ ଦ୍ୱାରା ପ୍ରକାଶିତ ।
pa: FITTS ਲਿਮਟਿਡ ਦੁਆਰਾ ਪ੍ਰਕਾਸ਼ਿਤ।
pl: Wydane przez FITTS Limited.
prs: منتشر شده توسط FITTS محدود.
pt_pt: Publicado pela FITTS Limited.
ro: Publicat de FITTS Limited.
ru: Опубликовано FITTS Limited.
sk: Vydalo vydavateľstvo FITTS Limited.
sl: Objavil FITTS Limited.
sq: Botuar nga "FITTS Limited".
sr_cyrl: Објавио ФИТТС Лимитед.
sr_latn: Objavio FITTS Limited.
sv: Utgiven av FITTS Limited.
sw: Imetolewa na FITTS Limited.
ta: FITTS Limited ஆல் வெளியிடப்பட்டது.
te: ఫిట్స్ లిమిటెడ్ ద్వారా ప్రచురించబడింది.
th: เผยแพร่โดย FITTS จํากัด
ti: ብፊትስ ሊሚትድ እተሓትመ ።
tr: FITTS Limited tarafından yayınlanmıştır.
uk: Опубліковано FITTS Limited.
ur: ایف آئی ٹی ٹی ایس لمیٹڈ کے ذریعہ شائع کیا گیا۔
vi: Được xuất bản bởi FITTS Limited.
zh_hans: 由菲特斯有限公司出版。
zh_hant: 由菲特斯有限公司出版。

# AppClose_Close.Content
source: Close Anyway
af: Maak in elk geval toe
am: ያም ሆነ ይህ ዝጋ
ar: إغلاق على أي حال
as: যি কোনো ধৰণে বন্ধ কৰক
az_arab: Hər halda bağlan
bg: Затвори така или иначе
bn: যেভাবেই হোক বন্ধ করুন
bs: Zatvori u svakom slučaju.
ca: Tancar de totes maneres
cs: Zavřít přesto
cy: Cau beth bynnag
da: Luk alligevel
de: Schließen Sie trotzdem.
el: Κλείστε ούτως ή άλλως
es: Cerrar de todos modos
et: Sulge niikuinii
fa: بستن به هر حال
fi: Sulje joka tapauksessa
fil: Close pa rin
fr_ca: Fermer quand même
ga: Dún Ar aon nós
gu: કોઇપણ રીતે બંધ કરો
he: סגור בכל מקרה
hi: वैसे भी बंद करो
hr: Zatvori u svakom slučaju
hu: Bezárás mindenképpen
hy: Ամեն դեպքում փակեք
id: Tutup Pokoknya
is: Loka engu að síður
it: Chiudi comunque
iu: ᒪᑐᓯᓂᖅ
ja: とにかく閉じる
kk: Сонда да жабу
km: បិទផ្លូវណាក៏បិទដែរ
kn: ಹೇಗಾದರೂ ಮುಚ್ಚು
ko: 어쨌든 닫기
ku_arab: هەرچۆنێک بێت دابخە
ky: Кандай болбосун жабуу
lo: ປິດແນວໃດກໍ່ຕາມ
lt: Bet kokiu atveju uždarykite
lv: Aizvērt tik un tā
mi: Me kati ahakoa
ml: ഏതായാലും അടയ്ക്കുക
mr: तसेही बंद करा
ms: Tutup pula
mt: Agħlaq Xorta waħda
nb: Lukk uansett
ne: जसरी पनि बन्द गर्नुहोस्
nl: Toch sluiten
or: ଯେକୌଣସି ପ୍ରକାରେ ବନ୍ଦ କରନ୍ତୁ
pa: ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਬੰਦ ਕਰੋ
pl: Zamknij mimo to
prs: بستن به هر حال
pt_pt: Fechar De qualquer forma
ro: Închideți oricum
ru: Закрыть в любом случае
sk: Aj tak zavrieť
sl: Vseeno zapri
sq: Mbylle gjithsesi
sr_cyrl: Ипак затвори
sr_latn: Ipak zatvori
sv: Stäng ändå
sw: Funga Anyway
ta: எப்படியும் மூடு
te: ఎలాగైనా మూసివేయి
th: ปิดต่อไป
ti: ዝዀነ ዀይኑ ዕጾ
tr: Yine de Kapat
uk: Закрити в будь-якому випадку
ur: ویسے بھی بند کریں
vi: Vẫn đóng
zh_hans: 无论如何关闭
zh_hant: 無論如何關閉

# AppClose_Dismiss.Content
source: Cancel
af: Kanselleer
am: ተወው
ar: إلغاء الأمر
as: বাতিল কৰা
az_arab: Ləğv etmək
bg: Задрасквам
bn: বাতিল
bs: Otkazati
ca: Cancel·lar
cs: Zrušit
cy: Canslo
da: Aflyse
de: Abbrechen
el: Ακυρώνω
es: Cancelar
et: Tühistama
fa: لغو
fi: Perua
fil: Kanselahin
fr_ca: Annuler
ga: Cuir ar ceal
gu: રદ્દ
he: ביטל
hi: रद्द करना
hr: Otkazati
hu: Érvénytelenít
hy: Չեղարկել
id: Membatalkan
is: Afturkalla
it: Annulla
iu: ᓄᖅᑲᖅᑎᓪᓗᒍᑦ
ja: キャンセル
kk: Болдырмау
km: លប់ចោល
kn: ರದ್ದುಮಾಡಿ
ko: 취소
ku_arab: هەڵوەشاندنەوه
ky: Жокко чыгаруу
lo: ຍົກເລີກ
lt: Atšaukti
lv: Atcelt
mi: Whakakore
ml: ക്യാൻസൽ ചെയ്യ്
mr: रद्द करा
ms: Membatalkan
mt: Ikkanċella
nb: Annullere
ne: रद्द गर्नुहोस्
nl: Annuleren
or: ବାତିଲ୍‌ କରନ୍ତୁ
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
prs: لغو کردن
pt_pt: Cancelar
ro: Anula
ru: Отмена
sk: Zrušiť
sl: Odpovedati
sq: Anulo
sr_cyrl: Откажи
sr_latn: Otkaži
sv: Annullera
sw: Katisha
ta: ரத்து
te: రద్దు
th: ยกเลิก
ti: ደምስስ
tr: İptal
uk: Скасувати
ur: منسوخ
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# AppClose_Warning.Text
source: You have a session in progress. Please end the session before exiting the application.
af: Jy het 'n sessie aan die gang. Beëindig die sessie voordat u die aansoek verlaat.
am: የስብሰባ ፕሮግራም አለህ ። ከማመልከቻው ከመውጣታችሁ በፊት እባካችሁ ስብሰባውን አቁሙ።
ar: لديك جلسة قيد التقدم. يرجى إنهاء الجلسة قبل الخروج من الطلب.
as: আপোনাৰ এটা অধিৱেশন চলি আছে। অনুগ্ৰহ কৰি এপ্লিকেচনটো প্ৰস্থান কৰাৰ আগতে অধিৱেশনটো সমাপ্ত কৰক।
az_arab: İclasın gedişatı var. Xahiş edirik, müraciətdən çıxmazdan əvvəl iclasa son qoyasınız.
bg: Имате сесия в ход. Моля, завършете сесията, преди да излезете от приложението.
bn: আপনার একটি অধিবেশন চলছে। অ্যাপ্লিকেশনটি থেকে প্রস্থান করার আগে অনুগ্রহ করে সেশনটি শেষ করুন।
bs: Imate sesiju u tijeku. Molimo vas da završite sesiju pre nego što izađete iz aplikacije.
ca: Teniu una sessió en curs. Si us plau, finalitzeu la sessió abans de sortir de l'aplicació.
cs: Probíhá relace. Před ukončením aplikace ukončete relaci.
cy: Mae gennych chi sesiwn ar y gweill. Dewch â'r sesiwn i ben cyn ymadael â'r cais.
da: Du har en session i gang. Afslut sessionen, før du afslutter ansøgningen.
de: Sie haben eine Sitzung im Gange. Bitte beenden Sie die Sitzung, bevor Sie die Anwendung beenden.
el: Έχετε μια συνεδρία σε εξέλιξη. Τερματίστε τη συνεδρία πριν βγείτε από την εφαρμογή.
es: Tienes una sesión en curso. Finalice la sesión antes de salir de la aplicación.
et: Teil on seanss pooleli. Palun lõpetage seanss enne taotlusest väljumist.
fa: شما یک جلسه در حال انجام است. لطفا جلسه را قبل از خروج از برنامه پایان دهید.
fi: Sinulla on istunto käynnissä. Lopeta istunto ennen kuin poistut sovelluksesta.
fil: May session ka na ginagawa. Tapusin muna ang session bago lumabas ng application.
fr_ca: Vous avez une session en cours. Veuillez mettre fin à la session avant de quitter l’application.
ga: Tá seisiún idir lámha agat. Cuir deireadh leis an seisiún sula n-imíonn tú as an iarratas.
gu: તમારી પાસે એક સત્ર ચાલી રહ્યું છે. મહેરબાની કરીને કાર્યક્રમમાંથી બહાર નીકળતા પહેલાં સત્રનો અંત કરો.
he: יש לך סשן בעיצומו. אנא סיים את ההפעלה לפני היציאה מהיישום.
hi: आपके पास एक सत्र प्रगति पर है। कृपया अनुप्रयोग से बाहर निकलने से पहले सत्र समाप्त करें.
hr: Imate sesiju u tijeku. Prije izlaska iz aplikacije završite sesiju.
hu: Folyamatban van egy munkamenet. Kérjük, fejezze be a munkamenetet, mielőtt kilépne az alkalmazásból.
hy: Դուք նիստ եք անցկացնում: Խնդրում ենք մինչեւ հայտը դուրս գալը ավարտել նիստը:
id: Anda memiliki sesi yang sedang berlangsung. Harap akhiri sesi sebelum keluar dari aplikasi.
is: Það er fundur í gangi. Vinsamlegast ljúktu fundinum áður en þú hættir í forritinu.
it: Hai una sessione in corso. Si prega di terminare la sessione prima di uscire dall'applicazione.
iu: ᑲᑎᒪᓐᓇᖅᓯᕗᖅ. ᓄᖅᑲᖅᑎᓪᓗᒍ ᐃᓕᓐᓂᐊᕐᓇᖅ ᓄᖅᑲᓚᐅᙱᓐᓂᕐᓂ ᐱᓇᔫᑎ.
ja: 進行中のセッションがあります。アプリケーションを終了する前にセッションを終了してください。
kk: Сеанс жүріп жатыр. Өтінімнен шықпас бұрын сессияны аяқтауыңызды сұраймын.
km: អ្នក មាន សម័យ មួយ ដែល កំពុង រីក ចម្រើន ។ សូម បញ្ចប់ សម័យ មុន ពេល ចេញ កម្មវិធី ។
kn: ನಿಮ್ಮ ಬಳಿ ಒಂದು ಸೆಷನ್ ಪ್ರಗತಿಯಲ್ಲಿದೆ. ಅಪ್ಲಿಕೇಶನ್ ನಿಂದ ನಿರ್ಗಮಿಸುವ ಮೊದಲು ದಯವಿಟ್ಟು ಸೆಷನ್ ಅನ್ನು ಅಂತ್ಯಗೊಳಿಸಿ.
ko: 진행 중인 세션이 있습니다. 응용 프로그램을 종료하기 전에 세션을 종료하십시오.
ku_arab: تۆ دانیشتنێکت هەیە لە پێشدا. تکایە کۆتایی بە دانیشتنەکە بهێنە پێش دەرچوون لە کاربەرنامە.
ky: Сизде сессия жүрүшөт. Өтүнмөдөн чыкканга чейин сессияны аяктаңыз.
lo: ທ່ານມີກອງປະຊຸມທີ່ກໍາລັງດໍາເນີນຢູ່. ກະລຸນາສິ້ນສຸດກອງປະຊຸມກ່ອນອອກຄໍາຮ້ອງສະຫມັກ.
lt: Jūs turite sesiją. Užbaikite sesiją prieš išeidami iš programos.
lv: Jums ir sesija, kas notiek. Lūdzu, beidziet sesiju pirms iziešanas no pieteikuma.
mi: Kei te haere tētahi wātū. Whakamutua koa te wātū i mua i te putanga atu i te taupānga.
ml: നിങ്ങൾക്ക് ഒരു സെഷൻ പുരോഗമിക്കുന്നു. പ്രയോഗത്തിൽ നിന്ന് പുറത്തുകടക്കുന്നതിന് മുമ്പ് സെഷൻ അവസാനിപ്പിക്കുക.
mr: आपल्याकडे एक सत्र चालू आहे. अर्जातून बाहेर पडण्यापूर्वी कृपया सत्र समाप्त करा.
ms: Anda mempunyai sesi yang sedang berjalan. Sila tamatkan sesi sebelum keluar dari permohonan.
mt: Għandek sessjoni għaddejja. Jekk jogħġbok temm is-sessjoni qabel ma toħroġ mill-applikazzjoni.
nb: Du har en økt pågår. Avslutt økten før du avslutter applikasjonen.
ne: तपाईँसँग एउटा सत्र चलिरहेको छ । कृपया अनुप्रयोगबाट बाहिर निस्कनु अघि सत्र अन्त्य गर्नुहोस् ।
nl: Je hebt een sessie aan de gang. Beëindig de sessie voordat u de toepassing afsluit.
or: ଆପଣଙ୍କର ଏକ ଅଧିବେଶନ ପ୍ରଗତିରେ ଅଛି। ଦୟାକରି ଆପ୍ଲିକେସନ୍ ପ୍ରସ୍ଥାନ କରିବା ପୂର୍ବରୁ ଅଧିବେଶନ ଶେଷ କରନ୍ତୁ।
pa: ਤੁਹਾਡਾ ਇੱਕ ਸੈਸ਼ਨ ਚੱਲ ਰਿਹਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਐਪਲੀਕੇਸ਼ਨ ਤੋਂ ਬਾਹਰ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਸੈਸ਼ਨ ਨੂੰ ਸਮਾਪਤ ਕਰੋ।
pl: Masz sesję w toku. Zakończ sesję przed wyjściem z aplikacji.
prs: شما یک جلسه در حال انجام است. لطفا جلسه را قبل از خروج از برنامه پایان دهید.
pt_pt: Tem uma sessão em andamento. Por favor, termine a sessão antes de sair da aplicação.
ro: Aveți o sesiune în curs de desfășurare. Vă rugăm să încheiați sesiunea înainte de a ieși din aplicație.
ru: Сеанс выполняется. Пожалуйста, завершите сеанс перед выходом из приложения.
sk: Máte prebiehajúcu reláciu. Pred ukončením aplikácie ukončite reláciu.
sl: Imate sejo v teku. Preden zapustite program, končajte sejo.
sq: Keni një seancë në proces. Ju lutem mbyllni seancën para se të dilni nga programi.
sr_cyrl: У току је сесија. Завршите сесију пре изласка из апликације.
sr_latn: U toku je sesija. Završite sesiju pre izlaska iz aplikacije.
sv: Du har en session på gång. Avsluta sessionen innan du avslutar ansökan.
sw: Mna kikao kinachoendelea. Tafadhali maliza kikao kabla ya kutoka kwenye maombi.
ta: உங்களிடம் ஒரு அமர்வு செயலில் உள்ளது. பயன்பாட்டிலிருந்து வெளியேறும் முன் தயவுசெய்து அமர்வை முடிக்கவும்.
te: మీకు ఒక సెషన్ పురోగతిలో ఉంది. అప్లికేషన్ నుంచి నిష్క్రమించడానికి ముందు దయచేసి సెషన్ ని ముగించండి.
th: คุณมีเซสชันที่กําลังดําเนินการอยู่ โปรดสิ้นสุดเซสชันก่อนออกจากแอปพลิเคชัน
ti: ፕሮግራም ትህብ ኣለኻ ። ካብቲ መመልከቲ ቕድሚ ምውጻእካ በጃኻ ነቲ ፕሮግራም ዛዝፎ።
tr: Devam eden bir oturumunuz var. Lütfen uygulamadan çıkmadan önce oturumu sonlandırın.
uk: У вас триває сеанс. Будь ласка, завершіть сеанс перед виходом із програми.
ur: آپ کے پاس ایک سیشن جاری ہے۔ ایپلی کیشن سے باہر نکلنے سے پہلے سیشن ختم کریں۔
vi: Bạn có một phiên đang diễn ra. Vui lòng kết thúc phiên trước khi thoát khỏi ứng dụng.
zh_hans: 您正在进行会话。请在退出应用程序之前结束会话。
zh_hant: 您正在進行工作階段。請在退出應用程式之前結束工作階段。

# AppVersion.Text
source: App version
af: Program weergawe
am: የመተግበሪያ
ar: إصدار التطبيق
as: এপ্প সংস্কৰণ
az_arab: App versiyası
bg: Версия на приложението
bn: অ্যাপ সংস্করণ
bs: Verzija aplikacije
ca: Versió de l'aplicació
cs: Verze aplikace
cy: Fersiwn app
el: Έκδοση εφαρμογής
es: Versión de la aplicación
et: Rakenduse versioon
fa: نسخه برنامه
fi: Sovelluksen versio
fil: Bersyon ng app
fr_ca: Version de l’application
ga: Leagan app
gu: એપ્લિકેશન આવૃત્તિ
he: גרסת האפליקציה
hi: ऐप संस्करण
hr: Verzija aplikacije
hu: Alkalmazás verziója
hy: App տարբերակ
id: Versi aplikasi
is: Útgáfa forrits
it: Versione dell'app
iu: ᐱᓕᕆᔾᔪᑎ
ja: アプリのバージョン
kk: Бағдарлама нұсқасы
km: កំណែ App
kn: ಅಪ್ಲಿಕೇಶನ್ ಆವೃತ್ತಿ
ko: 앱 버전
ku_arab: وەشانی کاربەرنامە
ky: Тиркеме версиясы
lo: ແອັບພລິເຄຊັນ
lt: Programėlės versija
lv: Lietotnes versija
mi: Putanga taupānga
ml: ആപ്പ് പതിപ്പ്
mr: अॅप आवृत्ती
ms: Versi aplikasi
mt: Verżjoni tal-app
nb: App-versjon
ne: अनुप्रयोग संस्करण
nl: App-versie
or: ଆପ୍ ସଂସ୍କରଣ
pa: ਐਪ ਵਰਜਨ
pl: Wersja aplikacji
prs: نسخه برنامه
pt_pt: Versão app
ro: Versiunea aplicației
ru: Версия приложения
sk: Verzia aplikácie
sl: Različica aplikacije
sq: Versioni i app
sr_cyrl: Верзија апликације
sr_latn: Verzija aplikacije
sw: Toleo la programu
ta: பயன்பாட்டு பதிப்பு
te: యాప్ వెర్షన్
th: เวอร์ชันของแอป
ti: ኣፕሊኬሽን
tr: Uygulama sürümü
uk: Версія програми
vi: Phiên bản ứng dụng
zh_hans: 应用版本
zh_hant: 應用版本

# AudioNotDetectedDialog_Button.Content
source: Continue Session
af: Gaan voort met sessie
am: ውይ ይቀጥሉ
ar: متابعة الجلسة
as: অধিবেশন অব্যাহত ৰাখক
az_arab: İclası davam etdir
bg: Продължаване на сесията
bn: অধিবেশন চালিয়ে যান
bs: Nastavi sesiju
ca: Continuar sessió
cs: Pokračovat v relaci
cy: Sesiwn Barhaus
da: Fortsæt session
de: Sitzung fortsetzen
el: Συνέχεια συνεδρίας
es: Continuar sesión
et: Jätka seanssi
fa: ادامه جلسه
fi: Jatka istuntoa
fil: Magpatuloy sa Session
fr_ca: Poursuivre la session
ga: Seisiún Lean ar aghaidh
gu: સત્ર ચાલુ રાખો
he: המשך הפעלה
hi: सत्र जारी रखें
hr: Nastavi sesiju
hu: Munkamenet folytatása
hy: Շարունակել նիստը
id: Lanjutkan Sesi
is: Halda áfram setu
it: Continua sessione
iu: ᑲᑎᒪᓐᓇᖅ ᑲᔪᓯᓗᒍ
ja: セッション続行
kk: Сеансты жалғастыру
km: បន្ត សម័យ ប្រជុំ
kn: ಸೆಷನ್ ಮುಂದುವರಿಸಿ
ko: 세션 계속
ku_arab: بەردەوامبوون لە کۆبوونەوە
ky: Сессияны улантуу
lo: ສືບຕໍ່ກອງປະຊຸມ
lt: Tęsti sesiją
lv: Turpināt sesiju
mi: Haere tonu te Wātū
ml: സെഷൻ തുടരുക
mr: सत्र सुरू ठेवा
ms: Teruskan Sesi
mt: Kompli s-Sessjoni
nb: Fortsett økten
ne: सत्र जारी राख्नुहोस्
nl: Sessie voortzetten
or: ଅଧିବେଶନ ଜାରି ରଖନ୍ତୁ
pa: ਸ਼ੈਸ਼ਨ ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj sesję
prs: ادامه جلسه
pt_pt: Continuar sessão
ro: Continuați sesiunea
ru: Продолжить сессию
sk: Pokračovať v relácii
sl: Nadaljuj sejo
sq: Vazhdo seancën
sr_cyrl: Настави сесију
sr_latn: Nastavi sesiju
sv: Fortsätt sessionen
sw: Kuendelea na Kikao
ta: அமர்வைத் தொடரவும்
te: కార్య వ్యవధిని కొనసాగించు
th: ดําเนินการต่อเซสชัน
ti: ፕሮግራምካ ቐጽል
tr: Oturuma Devam Et
uk: Продовжити сесію
ur: سیشن جاری رکھیں
vi: Tiếp tục phiên
zh_hans: 继续会话
zh_hant: 繼續會話

# AudioNotDetectedDialog_Description.Text
source: The session will end in
af: Die sessie sal eindig in
am: ስብሰባው ይጠናቀቃል
ar: وستنتهي الجلسة في
as: অধিবেশন শেষ হ'ব
az_arab: İclas başa çatacaq
bg: Сесията ще завърши в
bn: অধিবেশনটি শেষ হবে
bs: Sjednica se završava u
ca: La sessió finalitzarà en
cs: Relace skončí za
cy: Daw'r sesiwn i ben yn
da: Sessionen slutter i
de: Die Sitzung endet in
el: Η συνεδρία θα ολοκληρωθεί σε
es: La sesión finalizará en
et: Seanss lõpeb
fa: جلسه به پایان خواهد رسید
fi: Istunto päättyy
fil: Ang sesyon ay magtatapos sa
fr_ca: La session se terminera en
ga: Tiocfaidh deireadh leis an seisiún
gu: સત્ર આમાં સમાપ્ત થશે
he: המפגש יסתיים ב
hi: सत्र कब समाप्त होगा?
hr: Sesija će završiti u
hu: A munkamenet a következővel ér véget:
hy: Նիստը կավարտվի
id: Sesi akan berakhir di
is: Fundinum lýkur
it: La sessione terminerà tra
iu: ᐃᓕᓐᓂᐊᕐᓂᖅ ᐃᓱᓕᓐᓂᐊᖅᑐᖅ
ja: セッションはで終了します
kk: Сессия аяқталады
km: សម័យ ប្រជុំ នឹង បញ្ចប់ នៅ ក្នុង
kn: ಅಧಿವೇಶನವು ಇದರಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ
ko: 세션은 다음으로 종료됩니다.
ku_arab: دانیشتنەکە کۆتایی دێت لە
ky: Сессия аяктайт
lo: ກອງປະຊຸມຈະສິ້ນສຸດລົງໃນ
lt: Sesija baigsis
lv: Sesija noslēgsies
mi: Ka mutu te wātū
ml: സെഷൻ ഇതിൽ അവസാനിക്കും
mr: अधिवेशनाचा शेवट येथे होईल
ms: Sesi akan berakhir
mt: Is-sessjoni se tintemm
nb: Økten avsluttes i
ne: सत्र मा समाप्त हुनेछ
nl: De sessie eindigt in
or: ଅଧିବେଶନ ଶେଷ ହେବ
pa: ਸੈਸ਼ਨ ਇਸ ਵਿੱਚ ਖਤਮ ਹੋ ਜਾਵੇਗਾ
pl: Sesja zakończy się za
prs: جلسه به پایان خواهد رسید
pt_pt: A sessão terminará em
ro: Sesiunea se va încheia în
ru: Сессия завершится в
sk: Relácia sa skončí v
sl: Seja se bo končala v
sq: Sesioni do të përfundojë në
sr_cyrl: Седница ће се завршити
sr_latn: Sednica će se završiti
sv: Sessionen avslutas i
sw: Kikao hicho kitamalizika
ta: அமர்வு இதில் முடிவடையும்
te: సెషన్ దీనిలో ముగుస్తుంది
th: เซสชันจะสิ้นสุดใน
ti: እቲ ፕሮግራም ኪዛዘም እዩ
tr: Oturum şu şekilde sona erecektir:
uk: Сесія завершиться
ur: اجلاس کا اختتام یہاں ہو گا
vi: Phiên sẽ kết thúc vào
zh_hans: 会议将结束于
zh_hant: 會議將結束於

# AudioNotDetectedDialog_Title.Text
source: Audio Not Detected
af: Klank nie opgespoor nie
am: ኦዲዮ አልታወቀም
ar: لم يتم اكتشاف الصوت
as: অডিঅ' চিনাক্ত কৰা হোৱা নাই
az_arab: Audio Aşkar edilməyib
bg: Аудиото не е открито
bn: অডিও শনাক্ত করা যায়নি
bs: Audio nije otkriven
ca: Àudio no detectat
cs: Zvuk nebyl detekován
cy: Sain heb ei ganfod
da: Lyd ikke fundet
de: Audio nicht erkannt
el: Ο ήχος δεν εντοπίστηκε
es: Audio no detectado
et: Heli ei tuvastatud
fa: صوتی تشخیص داده نشده
fi: Ääntä ei havaittu
fil: Hindi Natukoy ang Audio
fr_ca: Audio non détecté
ga: Fuaim nár braitheadh
gu: ઓડિયો શોધાયો નથી
he: השמע לא זוהה
hi: ऑडियो का पता नहीं चला
hr: Zvuk nije otkriven
hu: A hang nem észlelhető
hy: Չհայտնաբերված աուդիո
id: Audio Tidak Terdeteksi
is: Hljóð fannst ekki
it: Audio non rilevato
iu: ᓂᐱᓕᐅᖅᑕᐅᓯᒪᙱᑦᑐᑦ
ja: オーディオが検出されない
kk: Дыбыс табылмады
km: អូឌីយ៉ូ មិន ត្រូវ បាន រក ឃើញ
kn: ಆಡಿಯೋ ಪತ್ತೆಯಾಗಿಲ್ಲ
ko: 오디오가 감지되지 않음
ku_arab: دەنگ نەدۆزرایەوە
ky: Аудио аныкталган жок
lt: Garsas neaptiktas
lv: Audio nav noteikts
mi: Kāore i Kitea te Ororongo
ml: ഓഡിയോ കണ്ടെത്തിയിട്ടില്ല
mr: ऑडिओ आढळला नाही
ms: Audio Tidak Dikesan
mt: L-Awdjo Ma Nstabx
nb: Lyd ikke oppdaget
ne: अडियो पत्ता लागेन
nl: Audio niet gedetecteerd
or: ଅଡିଓ ଚିହ୍ନଟ ହୋଇନାହିଁ
pa: ਆਡੀਓ ਨਹੀਂ ਲੱਭੀ
pl: Nie wykryto dźwięku
prs: صوتی تشخیص داده نشده
pt_pt: Áudio não detetado
ro: Audio nu a fost detectat
ru: Звук не обнаружен
sk: Zvuk sa nezistil
sl: Zvok ni zaznan
sq: Audio nuk u zbulua
sr_cyrl: Звук није откривен
sr_latn: Zvuk nije otkriven
sv: Ljudet upptäcktes inte
sw: Sauti Haijagunduliwa
ta: ஆடியோ கண்டறியப்படவில்லை
te: ఆడియో కనుగొనబడలేదు
th: ตรวจไม่พบเสียง
ti: ኣውድዮ ኣይተረኽበን
tr: Ses Algılanmadı
uk: Аудіо не виявлено
ur: آڈیو کا پتہ نہیں چلا
vi: Âm thanh không được phát hiện
zh_hans: 未检测到音频
zh_hant: 未檢測到音訊

# AudioPlayer_Error.Text
source: Failed to load audio
af: Kon nie klank laai nie
am: ኦዲዮ መጫን አልተቻለም
ar: فشل تحميل الصوت
as: অডিঅ' ল'ড কৰিবলৈ ব্যৰ্থ
az_arab: Audio yüklənə bilmədi
bg: Неуспешно зареждане на аудио
bn: অডিও লোড করতে ব্যর্থ হয়েছে
bs: Nije uspjelo učitavanje zvuka
ca: No s'ha pogut carregar àudio
cs: Nepodařilo se načíst zvuk
cy: Methu llwytho sain
da: Indlæste ikke lyd
de: Audio konnte nicht geladen werden
el: Αποτυχία φόρτωσης ήχου
es: Error al cargar el audio
et: Heli laadimine nurjus
fa: موفق به بارگذاری صوتی نشد
fi: Äänen lataaminen epäonnistui
fil: Nabigo sa pag-load ng audio
fr_ca: Impossible de charger l’audio
ga: Theip air fuaim a luchtú
gu: ઓડિયો લાવવામાં નિષ્ફળ
he: טעינת השמע נכשלה
hi: ऑडियो लोड करने में विफल
hr: Učitavanje zvuka nije uspjelo
hu: Nem sikerült betölteni a hangot
hy: Ձախողվել է բեռնել աուդիո
id: Gagal memuat audio
is: Gat ekki hlaðið inn hljóði
it: Impossibile caricare l'audio
iu: ᓂᐱᓕᐅᕆᓂᖅ ᓂᐱᖃᐅᑎᓂᒃ ᐃᓕᐅᖅᑲᐃᓂᖅ
ja: オーディオの読み込みに失敗しました
kk: Дыбыс жүктелмеді
km: បរាជ័យ ក្នុង ការ ផ្ទុក អូឌីយ៉ូ
kn: ಆಡಿಯೋ ಲೋಡ್ ಮಾಡಲು ವಿಫಲವಾಗಿದೆ
ko: 오디오를 로드하지 못했습니다.
ku_arab: لە بارکردنی دەنگ سەرکەوتوو نەبوو
ky: Аудиону жүктөө ишке ашпады
lo: ບໍ່ສາມາດໂຫຼດສຽງໄດ້
lt: Nepavyko įkelti garso įrašo
lv: Neizdevās ielādēt audio
mi: I rahua te uta ororongo
ml: ഓഡിയോ ലോഡ് ചെയ്യുന്നതിൽ പരാജയം
mr: ऑडिओ दाखल करण्यात अपयशी
ms: Gagal memuatkan audio
mt: Ma rnexxilux jillowdja l-awdjo
nb: Kunne ikke laste inn lyd
ne: अडियो लोड गर्न असफल भयो
nl: Kan audio niet laden
or: ଅଡିଓ ଲୋଡ୍ କରିବାକୁ ବିଫଳ ହୋଇଛି
pa: ਆਡੀਓ ਲੋਡ ਕਰਨ ਲਈ ਫੇਲ੍ਹ ਹੈ
pl: Nie udało się załadować audio
prs: موفق به بارگیری صدا نشد
pt_pt: Falhou em carregar áudio
ro: Nu a reușit să se încarce audio
ru: Не удалось загрузить аудио
sk: Nepodarilo sa načítať zvuk
sl: Nalaganje zvoka ni uspelo
sq: Gabim gjatë ngarkimit të audios
sr_cyrl: Учитавање звука није успело
sr_latn: Učitavanje zvuka nije uspelo
sv: Det gick inte att ladda ljud
sw: Imeshindwa kupakia sauti
ta: ஆடியோவை ஏற்றுவது தோல்வியுற்றது
te: ఆడియోను లోడ్ చేయడం విఫలమైంది
th: ไม่สามารถโหลดเสียงได้
ti: ኣውድዮ ኺጽዕኑ ኣይከኣሉን
tr: Ses yüklenemedi
uk: Не вдалося завантажити аудіо
ur: آڈیو لوڈ کرنے میں ناکام
vi: Không thể tải âm thanh
zh_hans: 无法加载音频
zh_hant: 無法載入音訊
